Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/610_000_kroner_til_joikealbum_og_andre_musikkrelaterte_prosjekter_.html.tmx
Source language: nob
Languages: sme

source: 610 000 kroner til joikealbum og andre musikkrelaterte prosjekter
sme: 610 000 ruvnno juoiganálbumii ja eará musihkkaprošeavttaide

source: Sametingsrådet har bevilget 120 000 kroner til nytt joikealbum, og 490 000 kroner til andre musikkrelaterte prosjekter.
sme: Sámediggeráđđi lea juolludan 120 000 ruvnno ođđa luohteálbumii, ja 490 000 ruvnno eará musihkkaprošeavttaide.

source: Sametinget har tildelt selskapet Audioland AS 120 000 kroner til albumutgivelse med trioen 3xNiillas , som planlegges utgitt i slutten av 2024.
sme: Sámediggi lea juolludan 120 000 ruvnno fitnodahkii Audioland AS luohteálbuma almmustahttimii trioin 3xNiillas, mii plánejuvvo almmustahttojuvvot 2024 loahpas.

source: Trioen består av joikerne Anders Nils J. Eira/ Mihkkala Joavnna Ánte Niillas fra Máze, Nils Lars N . Eira/ Sire Máhte Áslat Niillasa Niillas Ándde Niillas fra Karasjok og Nils Johan A. Gaup/ Egan Ántte Nils Juhán fra Kautokeino.
sme: Trio joavkkus leat juoigit Anders Nils J. Eira/ Mihkkala Joavnna Ánte Niillas Mázes, Nils Lars N. Eira/ Sire Máhte Áslat Niillasa Niillas Ándde Niillas Kárášjogas ja Nils Johan A. Gaup/Egan Ántte Nils Juhán Guovdageainnus.

source: Prosjektet baseres på joik som trioen har laget de siste årene.
sme: Prošeavtta vuođđun leat luođit maid trio lea ráhkadan maŋemus jagiid.

source: Trioen har sterke røtter i samisk joiketradisjon, og musikken deres gjenspeiler samiske tradisjoner fra indre Finnmark.
sme: Trios leat nana ruohttasat sámi juoiganárbevirrui, ja sin musihkka speadjalastá sámi árbevieruid Sis-Finnmárkkus.

source: Bevilgningen gis over tilskuddsordningen Joik og samisk musikk.
sme: Juolludus addojuvvo doarjjaortnega Juoigan ja sámi musihkka bokte.

source: – Utgivelse av tradisjonell samisk joik er et viktig bidrag på den samiske musikkfronten, sier sametingsråd Maja Kristine Jåma (NSR).
sme: – Árbevirolaš sámi luođi almmustahttin lea dehálaš sámi musihkkasuorgái, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: I tillegg har flere musikkrelaterte prosjekter fått innvilget støtte mot tampen av 2023 over tilskuddsordningen Kulturtiltak, på til sammen 490 000 kroner.
sme: Dasa lassin leat máŋga musihkkii guoskevaš prošeavtta ožžon juolluduvvot doarjaga 2023 loahpas Kulturdoaibmabijut doarjjaortnega bokte, oktiibuot 490 000 ruvnno ovddas.

source: Blant annet har Ramona Linnea Sørfjell fått 100 000 kroner til å sette opp en scenisk fremføring av albumet Stories of Sápmi i Bodø, under åpningsuken av Bodø 2024.
sme: Earret eará lea Ramona Linnea Sørfjell ožžon 100 000 ruvnno lágidit ovdanbuktima álbumas Stories of Sápmi lávddis Bådåddjo 2024 rahpanvahkus.

source: I tillegg har Stiftelsen Nordnorsk Jazzsenter fått 100 000 kroner til å presentere flere samiske artister under bransjetreffet Northern Expo i forbindelse med Bodø 2024.
sme: Dasa lassin lea Davvi-Norgga Jazzguovddáža vuođđudus Stiftelsen Nordnorsk Jazzsenter ožžon 100 000 ruvnno ovdanbuktit eanet sámi artisttaid Northern Expo nammasaš suorgedeaivvadeamis Bådåddjo 2024 oktavuođas.

source: Northern Expo skal utvikle en bærekraftig musikkbransje som skal gi artister muligheten til nasjonal og internasjonal utvikling.
sme: Northern Expo galgá ovddidit gánnáhahtti musihkkasuorggi mii galgá addit artisttaide vejolašvuođa ovdánit nationálalaččat ja riikkaidgaskasaččat.

source: – Bodø 2024 nærmer seg med stormskritt og det er gledelig å kunne gi tilskudd til prosjekter der samiske artister er involverte i gjennomføringen av programmet til Bodø 2024, sier Jåma.
sme: – Bådåddjo 2024 lahkona eanet ja eanet ja lea illudahtti go beassat addit doarjaga prošeavttaide main sámi artisttat leat mielde Bådåddjo 2024 prográmma čađaheamis, dadjá Jåma.

source: Koret S á mi jienat har fått bevilget 70 000 kroner til prosjektet ČSV Sámis , der de skal dokumentere og utvikle konsertprogram med samiske protestsanger arrangert for kor.
sme: Sámi jienat koarra lea ožžon 70 000 ruvdnosaš doarjaga prošektii ČSV Sámis , mas galget dokumenteret ja ovddidit konseartaprográmma mas leat sámi proteastalávlagat ráhkaduvvon koaraid váras.

source: Prosjektet vil ha en kulturell betydning også for det samiske samfunnet generelt ved en gjenopptakelse av slike sanger.
sme: Prošeavttas lea kultuvrralaš mearkkašupmi maiddái sámi servodahkii oppalaččat go dákkár lávlagat čuojahuvvojit.

source: Videre har disse søkerne fått tilskudd i forbindelse med festivaler eller konserter:
sme: Viidáseappot lea dát ohccit ožžon doarjaga festiválaid dahje konsearttaid oktavuođas:

source: Meronat AS får 100 000 kroner til Eddemannak musikkfestival
sme: Meronat AS oažžu 100 000 ruvnno Eddemannak musihkkafestiválii
